import React from 'react'
import styles from '../layouts/fonts.module.css'

const About = () => {
  return (
    <>
      <div className='d-flex wow bounceInDown justify-content-center mt-0'>
        <img src="/img/logo/logo-big.png" className="" alt="" />
      </div>
      <div>
        <h2 className={`fw-bold fs-1 wow bounceInUp text-center bg-primary py-2 ${styles.balooHeadings}`}>सदानीरा महोत्सव</h2>
        <div className='container wow bounceInUp my-4 text-dark fs-4'>
          <p>
            पाश्चात्य संक्रमण से मरते सामाजिक मूल्यों की पुनर्स्थापना की जिद्द का नाम है सदानीरा उत्सव! एक प्रयास है कि गाँव के चौक चौराहे पर खड़े हो कर अश्लील गीतों पर चर्चा करते लड़कों की टोली दिनकर की कविताओं और रेणु की कहानियों पर चर्चा करे। हम प्रयासरत हैं कि बिहार का वह ग्रामीण क्षेत्र जो कभी अपराधियो की गोलियों की तड़तड़ाहट के लिए जाना जाता था, वह अब देश के मशहूर कवियों की कविताओं पर अनायास ही गूंज उठने वाली तालियों के लिए जाना जाय।
          </p>
          <br />
          <p>
            साहित्य का काम है एक सभ्य समाज का निर्माण, तो हम लगे हैं सामाजिक, पारिवारिक और राष्ट्रीय मूल्यों से कट रहे समाज तक साहित्य को पहुँचाने में। हम पहुचेंगे उन चट्टियों/चौराहों तक, जहां आजकल नई पीढ़ी अपराध का ककहरा सीखने के लिए इकट्ठी हो रही है। हम पहुचेंगे खेत के उन मेड़ों तक, जहां थक कर सुस्ताते किसान के मन की बात साहित्य जगत में आउटडेटेड मान ली गयी है।
            <br/> हम चलेंगे उन लोकगीतों तक, जो गाँव के किनारे की झोपड़ी में टूटी खाट पर सोया बूढ़ा अब भी पूरे मन से गुनगुनाता है। जिनमें इस देश का इतिहास भी है, और सुखद भविष्य के सूत्र भी... सदानीरा उत्सव का यह चौथा साल है।
            <br/>
            <br/> लिट्रेचर फेस्टिवल जैसे आयोजन बड़े शहरों के वातानुकूलित हॉल में होते रहे हैं, पर हम उसी सामाजिक और साहित्यिक विमर्श को गाँव की प्रदूषण रहित हवा में ले कर आये हैं। हम समाज के मुद्दों को समाज के बीच लेकर उतरते हैं, हम विमर्श को विद्वानों की बैठक से निकाल कर किसानों के खलिहान तक आते हैं। सदानीरा उत्सव में हर वर्ष देश के हर हिस्से से असंख्य लेखक और कवि जुटते हैं। यह कार्यक्रम सोशल मीडिया में महीनों तक चर्चा बटोरता रहता है।
          </p>
          <br/>
          <p>
            मार्च महीने की 12 तारीख को सुदूर देहात में लगने वाले इस आयोजित मेले में सैकड़ों साहित्यकार जुट रहे हैं। लगभग पच्चीस सत्रों में बंटे इस आयोजन में कला, साहित्य, सङ्गीत और सिनेमा से जुड़े प्रसिद्ध नाम शामिल होंगे। धीरे धीरे ही सही, पर सदानीरा उत्सव अपने लक्ष्य की ओर निरंतर बढ़ रहा है।
          </p>

        </div>

      </div>
    </>
  )
}

export default About